// написать программу которая складвыет два числа 
int numberA = 3;
int numberb = 5;
Console.WriteLine(numberA + numberb);